welcome_message = """Вас приветствует GigaWrite — ваш помощник по перефразированию текста!


Я создан, чтобы помочь вам улучшить и разнообразить ваши тексты."""

help_message = "Чтобы перефразировать сообщение используйте команду \"/start\" или нажмите"
"кнопку \"Меню\" и нажмите на инлайн кнопку \"Перефразировать текст\" в пришедшем сообщении"

request_message = "Введите текст, который нужно перефразировать"

ask_message = "Хотите перефразировать еще одно сообщение?"

count_message = "Число сообщений, отправленных от вас GigaWrite'у: {num}"
